
/* Group title of primary, non-collapsible main sources section. */
"Library" = "文库";

/* Item name of static filter showing all sheets in the entire application. May/will contain subitems for various sources (iCloud, Local, Daedalus, …). */
"All" = "全部";

/* Item name of static filter showing sheets edited within the last seven days in the entire application. May/will contain subitems for various sources (iCloud, Local, Daedalus, …). */
"Last7Days" = "最近 7 天";

/* Item name of static group showing all favorited sheets in the entire application. May/will contain subitems for various sources (iCloud, Local, Daedalus, …). */
"Favorites" = "喜爱";

/* Item name of Trash containing subitems for various sources (iCloud, Local, …). */
"Trash" = "废纸篓";
